[
    {
        "model": "main.review",
        "pk": 1,
        "fields": {
            "name": "Дмитрий",
            "car_model": "Mazda 6",
            "text": "Заказал полный детейлинг перед продажей – машина преобразилась! Убрали все царапины, салон стал как новый. Особенно порадовала обработка кожи – сиденья выглядят свежо и ухоженно. После сервиса автомобиль продали за неделю по отличной цене. Качество на высшем уровне!",
            "date": "2023-01-01T12:00:00Z",
            "img" : "",
            "is_published": true
        }
    },
    {
        "model": "main.review",
        "pk": 2,
        "fields": {
            "name": "Анна",
            "car_model": "Toyota Camry",
            "text": "Лучшая мойка в городе! Машину отмыли идеально – убрали даже сложные пятна на бампере. Особенно понравилось, как аккуратно просушили все стыки и резиновые уплотнители. Персонал внимательный, работают быстро, но без спешки. После их мойки автомобиль блестит как новый. Буду рекомендовать друзьям.",
            "date": "2023-01-02T12:00:00Z",
            "img" : "",
            "is_published": true
        }
    },
    {
        "model": "main.review",
        "pk": 3,
        "fields": {
            "name": "Артем",
            "car_model": "BMW X5",
            "text": "Пригнал свою пятерку на полный комплекс после зимы – и не узнал машину! Сначала сделали тщательную мойку кузова с удалением всех дорожных реагентов. Потом провели химчистку салона: отдраили кожаные сиденья, привели в порядок потолок, даже в труднодоступные щели добрались. Особенно впечатлила мойка двигателя – подкапотное пространство теперь сияет как новое. Дополнительно сделали защитное покрытие кузова и чернение резины. После всех процедур машина выглядит свежее, чем когда я ее покупал три года назад! Персонал работает аккуратно и вдумчиво, видно настоящих профессионалов.",
            "date": "2023-01-03T12:00:00Z",
            "img" : "{% static 'img/reviews_img.png' %}",
            "is_published": true
        }
    }
]